[
    {
        "news_id": 0,
        "news_content": "İzmir'in Bayraklı ilçesinde taksi şoförlüğü yapan emekli polis memuru Ü.Ü. (53), önce aracın aynasını kıran sonra da yanına oturan Haydar H.’nin (22) yumruklu saldırısına uğradı. Araç dışına taşan arbede sırasında Ü.Ü.’nün tabanca ile havaya ateş açmasının ardından olay yerine gelen polis, şüpheli ile beraberindeki kişiyi gözaltına aldı.",
        "news_title": "İzmir'de taksiciye darp kamerada: 1 tutuklama",
        "news_url": ""
    },
    {
        "news_id": 1,
        "news_content": "AKSARAY’da sokakta çıkan kavgada M.E.K. (16), tartıştığı Ömer Ibar'ı (24) sırtından bıçakladı.",
        "news_title": "Sokakta tartıştığı kişi tarafından sırtından bıçaklandı",
        "news_url": ""
    },
    {
        "news_id": 2,
        "news_content": "Cumhuriyetin 102’nci yılı dolayısıyla İstanbul Valiliği tarafından düzenlenen 'Cumhuriyet Bayramı Bayramlaşma Programı’nda konuşan İstanbul Valisi Davut Gül, \"Gözlerindeki ışık, yüreklerindeki vatan sevgisiyle geleceğimizin teminatı olan pırıl pırıl gençlerimiz sayesinde 'Cumhuriyet emin ellerde' diyoruz. Geleceğin büyük ve güçlü Türkiye’sini inşa ediyoruz\" şeklinde konuştu.",
        "news_title": "İstanbul Valisi Gül: Geleceğin büyük ve güçlü Türkiye’sini inşa ediyoruz",
        "news_url": ""
    },
    {
        "news_id": 3,
        "news_content": "Cumhuriyet Halk Partisi (CHP) Genel Başkanı Özgür Özel, \"Birileri düşman işgal ordularına kırmızı halılar sererken o İstanbul’un önüne çekmiş yabancı donanmanın arasından Kartal İstimbotu’yla geçerken, yanındaki yaverine 'Geldikleri gibi gidecekler' deyip hepsini defeden gazi Mustafa Kemal Atatürk’ün partisinden ne ajan çıkar ne bu milletin aleyhine bir şey yapacak kimse çıkar\" dedi.",
        "news_title": "Özel: Atatürk’ün partisinden ne ajan çıkar ne bu milletin aleyhine bir şey yapacak kimse çıkar",
        "news_url": ""
    },
    {
        "news_id": 4,
        "news_content": "Karadağ'da, Türk vatandaşlarına ülkeye girişte vize uygulaması kararının ardından Pegasus Havayolları, 30 Ekim’den önce Karadağ'a bilet satın alan yolcuların biletlerinin ücretsiz değiştirileceğini veya açığa alınabileceğini açıkladı.",
        "news_title": "Pegasus’tan Karadağ açıklaması",
        "news_url": ""
    },
    {
        "news_id": 5,
        "news_content": "AK Parti Sözcüsü Çelik, \"İsrail, Gazze halkına olduğu gibi uluslararası hukuka ve barış isteyen herkese dönük soykırım siyaseti gütmektedir\" ifadelerini kullandı. Öte yandan Dışişleri Bakanlığı’ndan da İsrail'in Gazze'ye yönelik saldırılarına sert tepki geldi.  Dışişleri Bakanlığı'nın açıklamasında \"Saldırılar, ateşkesi açık biçimde ihlal etmektedir.\" ifadeleri yer aldı.",
        "news_title": "AK Parti Sözcüsü Çelik ile Dışişleri Bakanlığı'ndan İsrail’e 'Gazze saldırısı' tepkisi",
        "news_url": ""
    },
    {
        "news_id": 6,
        "news_content": "Deprem Bilimci Prof. Dr. Şener Üşümezsoy, Balıkesir'de meydana gelen 6.1 büyüklüğündeki deprem sonrası bölgede meydana gelen artçı sarsıntılar ve 'İstanbul-İzmir'de yeni deprem olacak mı?' sorularını CNN Türk'te  yanıtladı.",
        "news_title": "Son dakika... Prof. Üşümezsoy'dan CNN Türk'te... Balıkesir'de deprem fırtınası! Depremler neyin habercisi",
        "news_url": ""
    },
    {
        "news_id": 7,
        "news_content": "Dışişleri Bakanı Hakan Fidan, Irak Egemenlik İttifakı Lideri Hamis Hançer’i Dışişleri Bakanlığı'nda kabul etti.",
        "news_title": "Dışişleri Bakanı Fidan, Irak Egemenlik Partisi lideri Hançer'i kabul etti",
        "news_url": ""
    },
    {
        "news_id": 8,
        "news_content": "Cumhurbaşkanı  Recep Tayyip Erdoğan'ın eşi Emine Erdoğan, 'Asya Pasifik Sıfır Atık Uluslararası Seminer Programı'na gönderdiği video mesajda, \"Medeniyet birikiminden beslenen ve sıfır atık ilkelerini temel alan yaşam modellerini bir an önce hayata geçirmeliyiz. Ancak bu sayede verimlilik ilkesiyle yönetilen atığın azaldığı ve geri dönüşüm uygulamalarının yaygınlaştığı döngüsel şehirler kurabiliriz\" dedi.",
        "news_title": "Emine Erdoğan: Döngüsel şehirler kurabiliriz",
        "news_url": ""
    },
    {
        "news_id": 9,
        "news_content": "Antalya'da etkili olan sağanak ve dolu nedeniyle reklam panoları, ağaçlar devrildi, bazı yollarda su birikintileri oluştu.",
        "news_title": "Antalya'yı sağanak ve dolu vurdu: Ağaçlar devrildi, yolları su bastı",
        "news_url": ""
    },
    {
        "news_id": 10,
        "news_content": "İçişleri Bakanı Ali Yerlikaya, \"Cumhuriyet'imizi, büyük ve güçlü Türkiye yolunda, Türkiye Yüzyılı hedefiyle taçlandırmak için durmadan, duraksamadan çalışacağız.\" ifadesini kullandı.",
        "news_title": "İçişleri Bakanı Yerlikaya'dan 29 Ekim Cumhuriyet Bayramı mesajı",
        "news_url": ""
    },
    {
        "news_id": 11,
        "news_content": "Cumhurbaşkanı Yardımcısı Cevdet Yılmaz, \"Türkiye Yüzyılı vizyonumuz çerçevesinde yeşil dönüşüm, dijitalleşme, yatırım dostu politikalar ve uluslararası işbirliği temelinde küresel refahı birlikte büyütme hedefiyle çalışıyoruz.\" ifadesini kullandı.",
        "news_title": "Cumhurbaşkanı Yardımcısı Yılmaz, Riyad'da.... 9. Future Investment Initiative Forumu'na katıldı",
        "news_url": ""
    },
    {
        "news_id": 12,
        "news_content": "İçişleri Bakanlığı, bugün 13 ilde ve yarın 4 ilde beklenen kuvvetli sağanak nedeniyle sel ve su baskınlarına karşı uyardı. Öte yandan Meteoroloji Genel Müdürlüğü de kuvvetli rüzgar ve sağanak yağış uyarısında bulundu.",
        "news_title": "Bakanlık’tan 17 il için 'kuvvetli sağanak' uyarısı: Tedbirli ve dikkatli olun",
        "news_url": ""
    },
    {
        "news_id": 13,
        "news_content": "Milli Savunma Bakanlığı (MSB), 29 Ekim Cumhuriyet Bayramı kapsamında ülke genelinde çok sayıda etkinlik düzenleyecek.",
        "news_title": "MSB 29 Ekim'i ülke genelinde düzenlenen etkinliklerle kutlayacak",
        "news_url": ""
    },
    {
        "news_id": 14,
        "news_content": "Cumhurbaşkanı Recep Tayyip Erdoğan'ın eşi Emine Erdoğan, Endonezya'nın Bali adasında düzenlenen \"Asya Pasifik Sıfır Atık Uluslararası Seminer Programı\"na video mesaj gönderdi.",
        "news_title": "Emine Erdoğan'dan Asya Pasifik Sıfır Atık Uluslararası Seminer Programına videolu mesaj",
        "news_url": ""
    },
    {
        "news_id": 15,
        "news_content": "Milli Savunma Bakanı Yaşar Güler, Cumhurbaşkanı Recep Tayyip Erdoğan'ın katılımıyla Kahramankazan'da düzenlenen \"BMC Ankara Tank ve Yeni Nesil Zırhlı Araçlar Üretim Tesisi Açılışı ve İlk Yeni Altay Tankları Teslimat Töreni\"nde konuştu. Güler, konuşmasında \"Türkiye Yüzyılı hedeflerimiz doğrultusunda ülkemizi savunma sanayinde dünyanın en iyilerinden biri yapana kadar artan bir şevk ve gayretle çalışmaya devam edeceğiz.\"  dedi.",
        "news_title": "Bakan Güler: Şevkle çalışmaya devam edeceğiz!",
        "news_url": ""
    },
    {
        "news_id": 16,
        "news_content": "Ankara'da sağanak yağış ve dolu etkili olunca sokaklar göle döndü. Ankaralılar göle dönen sokaklara olta atıp balık tutmaya çalıştı. Öte yandan Beypazarı ilçesinde ise dolu yağışı fırtınaya dönüştü ahırların çatıları uçtu. Ankara Valiliği tarafından kritik uyarı geldi.",
        "news_title": "Ankara'da dolu yağışı başladı! Sokaklar göle dönünce vatandaş balık tuttu | Minare devrildi, çatılar uçtu! Valilikten kritik uyarı geldi",
        "news_url": ""
    },
    {
        "news_id": 17,
        "news_content": "Bolu Mudurnu'da eşini darbettiği iddiasıyla gözaltına alınan ilçe emniyet müdürü, çıkarıldığı mahkemece tutuklandı.",
        "news_title": "Eşini darbeden emniyet müdürü tutuklandı",
        "news_url": ""
    },
    {
        "news_id": 18,
        "news_content": "Konya'nın Seydişehir ilçesinde seyir halindeki yolcu otobüsü alev alev yandı. Alev topuna dönen otobüsteki yangını itfaiye ekipleri kontrol altına alarak söndürdü.",
        "news_title": "Seyir halindeki yolcu otobüsü alev aldı",
        "news_url": ""
    },
    {
        "news_id": 19,
        "news_content": "Bursa’da cebinden çıkardığı kağıt parçalarını yere atan vatandaş, arkasından gelen bir kişinin tepki göstermesi üzerine geri dönüp attığı çöpleri topladı. O anlar, DHA muhabirinin kamerasına yansıdı.",
        "news_title": "'Ayıp değil mi' | Arkasından gelen kişi tepki gösterdi, hatasını hemen telafi etti",
        "news_url": ""
    },
    {
        "news_id": 20,
        "news_content": "İstanbul'da 'Yenidoğan çetesi' soruşturmasını yürüttüğü sırada Cumhuriyet Savcısı Yavuz Engin'in ölümle tehdit edilmesiyle ilgili davanın 23 Ekim Perşembe günü görülen duruşmasında 5 sanık adli kontrol hükümleri uygulanarak tahliye edildi. Sanıklar hakkındaki tahliye kararına müşteki Cumhuriyet Savcısı Yavuz Engin'in avukatları tarafından itiraz edildi.",
        "news_title": "Savcı Yavuz Engin'e tehdit davasında 5 sanık hakkındaki tahliye kararına itiraz",
        "news_url": ""
    },
    {
        "news_id": 21,
        "news_content": "Kırklareli’nin Lüleburgaz ilçesinde amatör balıkçı Kadir Çokivgen, Ege Denizi’nin Çanakkale açıklarında, oltayla 1 metre 74 santim uzunluğunda, 73 kiloluk orkinos yakaladı. Balığı yakaladığı anları kameraya kaydeden Çokivgen, yaşadığı mutluluğu arkadaşlarıyla paylaştı.",
        "news_title": "Çanakkale'de yakalandı! Gözlerine inanamadı: 1 metre 74 santim uzunluğunda | 'Ölüm pahasına mücadele ettim'",
        "news_url": ""
    },
    {
        "news_id": 22,
        "news_content": "Cumhurbaşkanı Recep Tayyip Erdoğan, 3 Altay tankının envantere giriş törenine katıldı. Erdoğan, törene özel yapım beyaz renk bir TOGG ile geldi. Bu aracın BMC fabrikasının renklerini taşıdığı öğrenildi.",
        "news_title": "Dikkat çeken görüntüler! Cumhurbaşkanı Erdoğan, Altay tankı teslim törenine özel tasarım TOGG ile geldi",
        "news_url": ""
    },
    {
        "news_id": 23,
        "news_content": "MHP Genel Başkanı Devlet Bahçeli, 29 Ekim Cumhuriyet Bayramı dolayısıyla bir mesaj yayımladı. Terörsüz Türkiye sürecine vurgu yapan Bahçeli, \"Terörsüz Türkiye” hedefinin gerçekleşmesiyle beraber ülkemiz ve milletimiz huzurla, istikrarla, muasır ve müreffehle pekişmiş yeni yüzyıla mühür vuracaktır.\" dedi.",
        "news_title": "MHP lideri Bahçeli'den 29 Ekim mesajı | Terörsüz Türkiye vurgusu: Ülkemiz huzur ve istikrarla yeni yüzyıla mühür vuracaktır",
        "news_url": ""
    },
    {
        "news_id": 24,
        "news_content": "Afet ve Acil Durum Yönetimi Başkanlığı (AFAD), Osmaniye'de 3.9 büyüklüğünde deprem olduğunu duyurdu.",
        "news_title": "Son dakika... Osmaniye'de 3.9 büyüklüğünde deprem oldu",
        "news_url": ""
    },
    {
        "news_id": 25,
        "news_content": "Antalya'nın Manavgat ilçesinde tutuklanan eski belediye başkanı Şükrü Sözen dönemine ilişkin 'rüşvet', 'ihaleye fesat karıştırma' ve 'yolsuzluk' soruşturması kapsamında jandarma tarafından 6 ilde eş zamanlı operasyon düzenlendi. Operasyonda24 kişi gözaltına alındı.",
        "news_title": "Manavgat Belediyesi'ne 'rüşvet' operasyonu: 24 kişi gözaltına alındı!",
        "news_url": ""
    },
    {
        "news_id": 26,
        "news_content": "TBMM İçişleri Komisyonu Başkanı ve AK Parti İstanbul Milletvekili Süleyman Soylu, İçişleri Bakanlığı döneminde, İstanbul Büyükşehir Belediye Başkanlığı (İBB) görevinden uzaklaştırılan Ekrem İmamoğlu hakkında soruşturma izni vermediği iddiasına ilişkin, \"İBB Başkanı, hukuksuz görevlendirmeyi geri çekmiş, iptal etmiş; konu ortadan kalktığı için İçişleri Bakanlığının başlattığı soruşturma da doğal olarak, konusu kalmadığından kapatılmıştır.\" ifadesini kullandı.",
        "news_title": "Süleyman Soylu'dan CHP Sözcüsü Deniz Yücel'in iddialarına yanıt",
        "news_url": ""
    },
    {
        "news_id": 27,
        "news_content": "İletişim Başkanı Burhanettin Duran, \"Almanya Federal Cumhuriyeti Şansölyesi Friedrich Merz, Cumhurbaşkanımız Sayın Recep Tayyip Erdoğan’ın davetine icabetle 29-30 Ekim 2025 tarihlerinde Türkiye’ye resmi ziyaret gerçekleştirecektir\" dedi.",
        "news_title": "Cumhurbaşkanı Erdoğan davet etti... Friedrich Merz, 29 Ekim'de Türkiye'yi ziyaret edecek",
        "news_url": ""
    },
    {
        "news_id": 28,
        "news_content": "İstanbul Pendik'te özel bir hastanenin çatısında henüz belirlenemeyen bir neden ötürü yangın çıktı. Yangın sonrası dumanlar gökyüzünü kapladı.",
        "news_title": "Pendik'te hastanede yangın! Dumanlar gökyüzüne yükseldi",
        "news_url": ""
    },
    {
        "news_id": 29,
        "news_content": "İstanbul merkezli 4 ilde 'Yolyemezler' çetesine yönelik düzenlenen operasyonda gözaltına alınan 22 şüpheli tutuklandı.",
        "news_title": "\"Yolyemezler\" çetesine operasyon: 22 şüpheli tutuklandı!",
        "news_url": ""
    },
    {
        "news_id": 30,
        "news_content": "İzmir'in Bergama ilçesinde etkili olan kuvvetli sağanak hayatı olumsuz etkiledi. Kentte sokaklar göle döndü, bazı ev, otel ve iş yerlerini su bastı, araçlar suda mahsur kaldı. İzmir Büyükşehir Belediyesinden yapılan açıklamada ilçede metrekareye 137 kilogramın üzerinde yağış düştüğü, Bayatlı, Ayvazeli ve Gökmen derelerinin taştığı belirtildi.",
        "news_title": "Şiddetli sağanakla vatandaşlar kabusu yaşadı! Yollar göle döndü, ev ve iş yerlerini su bastı",
        "news_url": ""
    },
    {
        "news_id": 31,
        "news_content": "Ankara Emniyet Müdürlüğü, Cumhuriyet'in 102. yılı kutlamaları dolayısıyla bazı yolların kapalı olacağını duyurdu. Bu yollar etkinlik bitimine kadar kapalı olacak.",
        "news_title": "Ankara'da yarın bu yollar kapalı olacak",
        "news_url": ""
    },
    {
        "news_id": 32,
        "news_content": "İstanbul Valiliği, Cumhuriyet'in 102. yılı kutlamaları dolayısıyla bazı yolların kapalı olacağını duyurdu. Bu yollar etikliklerin başlayacağı 05:45'ten etkinlik bitimine kadar kapalı olacak.",
        "news_title": "İstanbullular dikkat! Valilik duyurdu: Yarın bu yollar kapalı olacak",
        "news_url": ""
    },
    {
        "news_id": 33,
        "news_content": "Bolu Kartalkaya Kayak Merkezi'nde 78 kişinin hayatını kaybettiği, 137 kişinin yaralandığı Grand Kartal Otel yangınına ilişkin, aralarında otelin sahibi ve belediye yetkililerinin de bulunduğu 20'si tutuklu 32 sanığın yargılandığı davanın 3. duruşması ikinci gününde devam ediyor. Davada savcı mütalaasını verdi. Savunmalar devam ederken nihai kararın bugün açıklanması bekleniyor.",
        "news_title": "Kartalkaya'daki otel yangını davasında karar günü!",
        "news_url": ""
    },
    {
        "news_id": 34,
        "news_content": "Konya merkezli 3 ilde düzenlenen operasyonda sosyal medya üzerinden kendilerini medyum olarak tanıtıp, irtibata geçen kişilerden 491 bin 200 TL dolandırdığı iddiasıyla gözaltına alınan 20 şüpheliden 11’i tutuklandı.",
        "news_title": "3 ilde 'medyum' operasyonu! 491 bin 200 TL dolandırdılar... 11 kişi tutuklandı",
        "news_url": ""
    },
    {
        "news_id": 35,
        "news_content": "Çanakkale Valiliği’nden yapılan açıklamada, LGBTİ topluluğunun kentte düzenlemeyi planladığı etkinliklere izin verilmeyeceği belirtildi.",
        "news_title": "Çanakkale'deki LGBTİ etkinlikleri yasaklandı",
        "news_url": ""
    },
    {
        "news_id": 36,
        "news_content": "Balıkesir'in geçtiğimiz ağustos ayında 6,1'lik depremle sarsılan ilçesi Sındırgı'da dün gece 6,1 büyüklüğünde bir deprem daha meydana geldi. Aynı bölgede 2,5 ay arayla iki büyük deprem olmasını nasıl yorumlamak gerekiyor? Önümüzdeki günlerde bizi neler bekliyor? Bölge halkını huzursuz eden deprem fırtınası devam edecek mi? Prof. Dr. Süleyman Pampal ve Prof. Dr. Şükrü Ersoy'dan Hurriyet.com.tr'ye özel çok değerli yorumlar aldık.",
        "news_title": "Dün geceden beri 500, 3 ayda 12.000 sarsıntı: Sındırgı'da deprem fırtınası | '6 büyüklüğünde yeni depremler sürpriz olmaz' 'Bu mesaj çok daha önemli'",
        "news_url": ""
    },
    {
        "news_id": 37,
        "news_content": "Bursa'da alkollü halde trafikte seyrederken 2 kız kardeşin otomobiline çarpıp ölümlerine neden olan sürücü, mahkemede \"Selektör yaptığım için önüme çıkacaklarını sanmıyordum.\" diyerek kendini savundu.",
        "news_title": "İki kardeşi hayattan koparan alkollü sürücüden \"pes\" dedirten savunma",
        "news_url": ""
    },
    {
        "news_id": 38,
        "news_content": "Meteoroloji Genel Müdürlüğü'nden yapılan son hava durumu tahminine göre bugün birçok ilde kuvvetli yağış ve fırtına etkili olacak. Yağışların, Batı Karadeniz, Sakarya, Bilecik, Muğla çevreleri, Bursa, Yalova ve Antalya’nın doğusu, Ankara’nın kuzey ve batısı ile Çankırı çevrelerinde kuvvetli olması bekleniyor. Öte yandan Prof. Dr. Orhan Şen, \"Yarından itibaren Türkiye 8-10 gün gibi yağışsız bir periyoda giriyor görünüyor. Bu iyi haber değil\" dedi. İşte 28 Ekim bölge bölge hava durumu...",
        "news_title": "'Yağışsız periyoda giriyoruz' | Prof. Dr. Orhan Şen: Bu iyi haber değil",
        "news_url": ""
    },
    {
        "news_id": 39,
        "news_content": "Güneş Sistemi, üçüncü kez bir yıldızlararası ziyaretçiyi ağırlıyor: 3I/ATLAS. Alışılmadık hareketi ve kimyasal yapısıyla gökbilimcileri şaşkına çeviren bu gizemli cisim, sosyal medyada “uzay gemisi” tartışmalarını alevlendirdi. Bilim insanları sır perdesini aralamaya çalışırken, gerçekte karşımızda ne olduğu büyük bir soru işareti… Aralık ayına dikkat çeken Prof. Dr. Tolgahan Kılıçoğlu, Hurriyet.com.tr’ye 3I/ATLAS hakkında çok önemli bilgiler verdi…",
        "news_title": "Bilim dünyasını karıştırdı, sosyal medyayı salladı: 3I/ATLAS uzay gemisi mi? Uzman isim aralık ayına dikkat çekti | ‘Az da olsa bu ihtimal var ama…’",
        "news_url": ""
    },
    {
        "news_id": 40,
        "news_content": "\"Casusluk\" suçundan yürütülen soruşturma kapsamında MASAK tarafından hazırlanan ön raporda, tutuklanan şüpheli TELE1 kanalının kurucusu Merdan Yanardağ'a 2023 seçimlerinde, şüpheli Hüseyin Gün tarafından, çalışanı aracılığıyla zarf içerisinde iki kez olmak üzere 10 bin ve 5 bin avro gönderildiği belirtildi.",
        "news_title": "'Casusluk' soruşturmasında yeni gelişme! MASAK ön raporu ortaya çıktı: Merdan Yanardağ'a zarfla para verildiği iddiası",
        "news_url": ""
    },
    {
        "news_id": 41,
        "news_content": "Bahçelievler'de inşaatta yük asansörünün düşmesi sonucu asansör sepetinde bulunan iş güvenliği uzmanı zemine düştü ve olayda toplam 8 işçi yaralandı. Yaralılar ambulanslar ile hastanelere götürülürken polis olay ile ilgili soruşturma başlattı.",
        "news_title": "Bahçelievler'de inşaatın yük asansörü düştü: 8 yaralı",
        "news_url": ""
    },
    {
        "news_id": 42,
        "news_content": "Balıkesir'in Sındırgı ilçesinde meydana gelen depremde İbrahim Erbaş'a ait bir ahır çöktü. Enkaz altında kalan eşek, çevredeki vatandaşların yoğun çabasıyla sağ olarak kurtarıldı. O anlar cep telefonu kameralarıyla saniye saniye kaydedildi.",
        "news_title": "Balıkesir'deki depremde bir ahır çöktü! Enkaz altında kalan eşek böyle kurtuldu | 'Ahırın yıkıldığını görünce içim yandı'",
        "news_url": ""
    },
    {
        "news_id": 43,
        "news_content": "İstanbul, Balıkesir, Bursa, Eskişehir ve İzmir'de hissedilen bir deprem meydana geldi. Balıkesir'in Sındırgı ilçesinde saat 10.54'te 4,8 büyüklüğünde deprem meydana geldi.",
        "news_title": "Son dakika... Balıkesir'de bir deprem daha! İstanbul, Bursa ve İzmir dahil bir çok ilde hissedildi",
        "news_url": ""
    },
    {
        "news_id": 44,
        "news_content": "Balıkesir Sındırgı'da dün akşam meydana gelen 6.1 büyüklüğündeki deprem, diğer çevre illerde olduğu gibi İzmir'de de hissedildi. Evde mahsur kalan bir kız çocuğunu kurtarmak için vinç merdivene çıkan itfaiye ekipleri depreme merdivende yakalandı. Çevredekilerin panikle izlediği anlar cep telefonu kamerasıyla anbean kaydedildi.",
        "news_title": "Depreme itfaiye merdiveninde yakalandılar!",
        "news_url": ""
    },
    {
        "news_id": 45,
        "news_content": "Van'ın ilçelerine yaz mevsiminde sürüleriyle çıkan göçerler, havaların soğuması ile memleketleri Siirt ve Batman'a dönüyor. At ve katırlara yükledikleri eşyalarıyla dönüş yapan göçerler, zaman zaman mola vererek sürülerin gelişini bekliyor.",
        "news_title": "Göçerlerin zorlu yolculuğu başladı! Tam bir ay sürüyor",
        "news_url": ""
    },
    {
        "news_id": 46,
        "news_content": "Balıkesir'in Sındırgı ilçesinde meydana gelen 6.1 büyüklüğündeki deprem, Bursa'da da hissedildi. İnegöl ilçesinde bir kıraathanede oyun oynayanlar, sarsıntıyla birlikte panikle dışarı kaçarken; o anlar güvenlik kamerasına yansıdı.",
        "news_title": "Balıkesir'deki deprem Bursa'da da hissedildi! Kıraathanede oyun oynayanlar, panikle dışarı kaçtı",
        "news_url": ""
    },
    {
        "news_id": 47,
        "news_content": "Son dakika haberi... Balıkesir'in Sındırgı ilçesinde 6.1 büyüklüğünde deprem meydana geldi. Depremin ardından 4.2, 3.5, 4 ve 3.9 büyüklüğünde artçı depremler meydana geldi. Bakan Yerlikaya Sındırgı'da son durumu aktarırken, 'Can kaybı yaşanmadı. Sındırgı'da altyapı ve ulaşım problemi yok. Acil ihtiyaçlar için 25 milyon lira ödeme gönderildi.' dedi. Öte yandan depremde yıkılan ve hasar gören binalar, dron ile görüntülendi.",
        "news_title": "Son dakika... Balıkesir'de 6.1 büyüklüğünde deprem! İstanbul dahil bir çok ilde hissedildi... Bakan Yerlikaya Sındırgı'da son durumu açıkladı",
        "news_url": ""
    },
    {
        "news_id": 48,
        "news_content": "Bartın-Karabük yolundaki sonbahar manzarası, drone görüntüleriyle büyüledi.",
        "news_title": "Bartın-Karabük yolunda sonbaharın renkleri, görsel şölen sunuyor",
        "news_url": ""
    },
    {
        "news_id": 49,
        "news_content": "Antalya Valiliği'nce, Atatürk'ün, 'Arkadaşlar! Gidip Toros Dağları'na bakınız eğer orada bir tek Yörük çadırı görürseniz ve o çadırda bir duman tütüyorsa şunu çok iyi biliniz ki bu dünyada hiçbir güç ve kuvvet asla bizi yenemez' sözünden ilhamla Torosların eteğinde bir Yörük ailenin yaşamından izler de taşıyan Cumhuriyetin 102'nci yıl dönümüne özel kısa film hazırlandı.",
        "news_title": "Antalya Valiliği'nden 'Toroslarda Cumhuriyet' filmi! Atatürk'ün o sözleri ilham oldu",
        "news_url": ""
    },
    {
        "news_id": 50,
        "news_content": "Dışişleri Bakanı Hakan Fidan, dün uluslararası medya kuruluşlarına gündemi değerlendirdi. Dışişleri Bakanı Hakan Fidan'ın, Fransa'nın terör örgütü PKK'ya ilişkin tutumuna dair yaptığı açıklama dünya basınında gündem oldu.",
        "news_title": "Dışişleri Bakanı Hakan Fidan'ın Fransa açıklaması dünya basınında gündem oldu",
        "news_url": ""
    },
    {
        "news_id": 51,
        "news_content": "El Salvador'un \"Dünya üzerindeki cehennem\" olarak bilinen hapishanesi, mahkumların işkenceye maruz kaldığına ilişkin iddialar yeniden dünyanın gündemine geldi. Mega hapishanenin kapıları, CNN için açılırken dünyaca ünlü ve kötü şöhretli MS-13 çetesi üyesi hapishanedeki hayatı anlattı.",
        "news_title": "Mega hapishane yeniden dünya gündeminde: İşkence iddiaları kapılarını açtırdı",
        "news_url": ""
    },
    {
        "news_id": 52,
        "news_content": "MHP Genel Başkanı Devlet Bahçeli, Türk Akademisi Siyasi Sosyal Stratejik Araştırmalar Vakfı tarafından düzenlenecek \"Vefatının Yüzüncü Yılında Ziya Gökalp Sempozyumu\"na katılıyor. Bahçeli \"Kürtleri sevmeyen bir Türk varsa Türk değildir. Türkleri sevmeyen bir Kürt varsa Kürt değildir. Bin yıllık ortak tarihleri var, bugün ortak tehdit var. Türk ile Kürtlerin birbirini sevmesi farzdır\" dedi.",
        "news_title": "Son dakika... MHP lideri Devlet Bahçeli: Türk ve Kürtlerin birbirini sevmesi farzdır",
        "news_url": ""
    },
    {
        "news_id": 53,
        "news_content": "Son günlerde ‘cezasızlık politikası’ tartışılıyor. “Toplumda faillerin cezasız kaldığına dair bir algı mı oluştu, yoksa bu gerçek bir olgu mu” diye kadın hakları savunucularına ve avukatlara sorduk: “Ortada somut bir gerçek var. İşlenen suçlara karşı kanunlarda düzenlenen ceza miktarıyla infaz miktarının (yatarı) farklı oluşu, yani ‘yatarı’nın daha düşük oluşu, cezasızlığın infaz düzenlemelerinden kaynaklandığını gösteriyor.” Peki, neyi değiştirmeli, nasıl önlemler almalı?",
        "news_title": "“Failler artık cezanın ne kadar olduğuna değil ‘yatarı’nın ne kadar olduğuna bakıyor”",
        "news_url": ""
    },
    {
        "news_id": 54,
        "news_content": "Geçtiğimiz günlerde İzmir’de evde saçını boyarken fenalaşıp hayatını kaybeden Deniz Demirbayraklı'nın, saç boyasına alerjik reaksiyon gösterdiği iddia edildi. Ölüm nedeni adli tıpta yapılacak otopsinin ardından belirlenecek olan Demirbayraklı'nın babası, kızının saçını ilk defa boyamadığını ve mevsimsel alerji dışında başka bir şeye alerjisi olmadığını belirtti. Peki saç boyası gerçekten böyle ciddi bir reaksiyona neden olabilir mi? Defalarca kullanılmasına rağmen bir gün aniden alerji gelişebilir mi? Uzmanlarla konuştuk...",
        "news_title": "11 SORUDA SAÇ BOYALARI DOSYASI | Ciddi alerjik reaksiyona neden olabilir mi? Kimler risk altında? Saçları boyamadan önce nelere dikkat edilmeli?",
        "news_url": ""
    },
    {
        "news_id": 55,
        "news_content": "Cumhurbaşkanı Recep Tayyip Erdoğan’ın Özbekistan ve ABD temasları nedeniyle geçtiğimiz hafta yapılamayan kabine toplantısı Beştepe'de yapıldı. Cumhurbaşkanı Recep Tayyip Erdoğan başkanlığındaki toplantı yaklaşık 2 buçuk saat sürdü.",
        "news_title": "Kabine toplantısı sona erdi",
        "news_url": ""
    },
    {
        "news_id": 56,
        "news_content": "Koronavirüsün Omikron varyantının yarattığı kaygıların gölgesinde girdik yeni yıla. Aslında salgından göç krizine, süper ülkelerin bilek güreşinden krizlerin aşılmasına yönelik girişimlere kadar birçok başlık da yeni yıla devretti.",
        "news_title": "2022 yılına devredenler",
        "news_url": ""
    },
    {
        "news_id": 57,
        "news_content": "Kiralardaki fahiş artışa karşı hükümet yeni bir formül üzerinde çalışıyor. Kiralama amacıyla konut üretilmesi, bu alandaki firmalara da vergi avantajı sağlanması gündemde. Konut üreticileri kararı desteklerken, vergi indiriminin yeterli olmadığını, uygun maliyetli finansman gerektiğini söyledi.",
        "news_title": "Müteahhitlerin de gündeminde 'fren' var... Kiralama formülüne yeşil ışık",
        "news_url": ""
    },
    {
        "news_id": 58,
        "news_content": "E-ticaret sektöründe hızla ilerleyen, pazaryeri e ticaret sitesi www.aZall.com’un Yönetim Kurulu Başkanı Emre Demir ile iş hayatını konuştuk.",
        "news_title": "E-ticaret sektörünün parlayan yıldızı: aZall.com",
        "news_url": ""
    },
    {
        "news_id": 59,
        "news_content": "Gelen son dakika haberine göre, FETÖ'nün TSK yapılanmasına yönelik soruşturma kapsamında haklarında gözaltı kararı verilen 47 şüphelinin yakalanması için İstanbul merkezli 24 ilde operasyon başlatıldı",
        "news_title": "Son dakika: 24 ilde FETÖ'ye yönelik operasyon",
        "news_url": ""
    },
    {
        "news_id": 60,
        "news_content": "Ankara Cumhuriyet Başsavcılığının, Fetullahçı Terör Örgütü'ne (FETÖ) yönelik soruşturması kapsamında 53 şüpheli hakkında gözaltı kararı verildi.",
        "news_title": "Son dakika: Ankara'da FETÖ operasyonu! Çok sayıda gözaltı kararı",
        "news_url": ""
    },
    {
        "news_id": 61,
        "news_content": "Fetullahçı Terör Örgütü'nün (FETÖ) adliye ve cezaevi yapılanmasına ilişkin aralarında örgütün mahrem imamlarının da bulunduğu 71 sanık hakkındaki iddianamede, örgütün Adalet Bakanlığı personeline ilişkin fişleme amaçlı bilgileri \"Tarak\" adı verdikleri sistemle kayıt altına aldığı ortaya çıktı. İddianamedeki detaylara göre '0' olarak kodlanan kişi Ateist, '1' Allah inancı olup ibadet yapmayan, '2' Cuma namazına giden erkek ve orucunu tutan kadın, '8' paraya zaafı olan kişi olarak kategorize edildiği belirlendi.",
        "news_title": "FETÖ'nün fişleme kodları şoke etti",
        "news_url": ""
    },
    {
        "news_id": 62,
        "news_content": "İçişleri Bakanı Süleyman Soylu, TRT Haber canlı yayınına katıldı. Bakan Soylu, gündemdeki konulara ilişkin Aysun Torun'un moderatörlüğünde Yahya Bostan ve Melik Yiğitel'in sorularını yanıtladı. Soylu, Türkiye'nin gündemindeki organize suç örgütü tartışmalarına ilişkin \"Birinci ve ikinci videoyu izledim; hedef Türkiye\" değerlendirmesinde bulundu.",
        "news_title": "Organize suç örgütü tartışmalarıyla ilgili Bakan Soylu'dan kritik açıklama: Hedef Türkiye",
        "news_url": ""
    },
    {
        "news_id": 63,
        "news_content": "Fetullahçı Terör Örgütü (FETÖ) elebaşı Fetullah Gülen'in kara kutusu Cevdet Türkyolu'nun ile 'molla' lakaplı sosyal medya yöneticisi Osman Şimşek arasındaki para kavgası sosyal medyadan karşılıklı atışmalar ile devam etti.",
        "news_title": "FETÖ'deki para kavgası sosyal medyaya taştı",
        "news_url": ""
    },
    {
        "news_id": 64,
        "news_content": "Gelen son dakika haberine göre Yargıtay, FETÖ'nün darbe girişiminde Deniz Kuvvetleri Komutanlığındaki eylemlere ilişkin davada 25 sanığa verilen ağırlaştırılmış müebbet hapsi onadı.",
        "news_title": "Kritik FETÖ davasında Yargıtay'dan flaş karar... Cezalar onandı",
        "news_url": ""
    },
    {
        "news_id": 65,
        "news_content": "ADANA’da terör örgütü DEAŞ’a yönelik operasyonda gözaltına alınan 9 şüpheliden 5’i tutuklandı, 1’i adli kontrol şartıyla, 4 kişi serbest bırakıldı. Şüphelilerden Muhammed Velid A.’nın (24), örgütün eğitim yapılanması içinde Arapça Dili ve Edebiyatı öğretmenliği yaptığı ve 100 dolar maaş aldığı, Abdurrahman Raad B.’nin (22) ise babasının Irak’ta sözde zekat divanı başkanı olduğu ortaya çıktı.",
        "news_title": "Adana'daki DEAŞ operasyonunda 5 tutuklama kararı",
        "news_url": ""
    },
    {
        "news_id": 66,
        "news_content": "Türkiye İstatistik Kurumu, geçtiğimiz günlerde 2020 yılının nüfus sayısını açıkladı. Buna göre Türkiye'nin nüfusu 83 milyon 614 bin 362 kişi olurken İstanbul'daki rakam dikkat çekti. Peki pandemiyle birlikte hayatımıza giren bazı değişikliklerin nüfus oranına bir etkisi oldu mu? Uzmanlar konuyla ilgili önemli bilgiler verdi.",
        "news_title": "İstanbul'un nüfusu azaldı... Pandemi köyden kente göçü tersine mi çeviriyor?",
        "news_url": ""
    },
    {
        "news_id": 67,
        "news_content": "Kim kime ne demiş, kim nereye gitmiş ve neler yapmış? Magazin dünyasından kısa haberler...",
        "news_title": "Cem Yılmaz: Konuşmayacağız abi!",
        "news_url": ""
    },
    {
        "news_id": 68,
        "news_content": "Almanya’da koronavirüs salgınında vaka ve ölüm sayılarının yüksek seyretmesiyle birlikte alınan tedbirler arttırılıyor. Ülkede 19 Ocak’ta getirilen yeni Covid-19 önlemleri, bugün yürürlüğe girdi. Yeni önlemler paketi beklenildiği kadar sert olmamakla birlikte ülkede yeni tartışmaları da beraberinde getirdi. Alınan en önemli karara göre 14 Şubat’a kadar toplu taşıma araçlarında ve tüm alışveriş merkezlerinde FFP2 tipi maske ya da tıbbi maske takma zorunluluğu getiriliyor. Fakat söz konusu maskelerin oldukça pahalı ve tek kullanımlık olması tartışma konusu oldu.",
        "news_title": " Almanya’da gündem FFP2",
        "news_url": ""
    },
    {
        "news_id": 69,
        "news_content": "FETÖ Terör Örgütü'nün askeri mahrem yapılanmasına yönelik operasyon düzenledi. Operasyonda 9 şüpheli gözaltına alınırken, operasyon anı kameraya yansıdı.",
        "news_title": "İstanbul merkezli FETÖ operasyonu",
        "news_url": ""
    },
    {
        "news_id": 70,
        "news_content": "Cumhurbaşkanlığı İletişim Başkanı Fahrettin Altun, \"İletişimi milli çıkarlar doğrultusunda stratejik bir bakış açısıyla ele alıyoruz. Ülkemizin itibarını koruyacak ve yükseltecek bir anlayışla ulusal ve uluslararası boyutta çalışmalar gerçekleştiriyoruz.\" dedi.",
        "news_title": "Fahrettin Altun'dan gündeme dair önemli açıklamalar",
        "news_url": ""
    },
    {
        "news_id": 71,
        "news_content": "İstanbul'da Fetullahçı Terör Örgütü’ne (FETÖ) yönelik düzenlenen operasyonda 12 şüpheli yakalandı.",
        "news_title": "İstanbul'da FETÖ operasyonu! 12 şüpheli yakalandı",
        "news_url": ""
    },
    {
        "news_id": 72,
        "news_content": "Hürriyet podcastinde Ferit Ömeroğlu'nun yorumlarıyla magazin gündeminin nabzını tutmaya devam ediyoruz.",
        "news_title": "Bu hafta magazin dünyası kimleri konuştu?",
        "news_url": ""
    },
    {
        "news_id": 73,
        "news_content": "Her perşembe olduğu gibi Hürriyet podcastinde Ferit Ömeroğlu'nun yorumlarıyla magazin gündeminin nabzını tutmaya devam ediyoruz.",
        "news_title": "Bu hafta magazin dünyası kimi konuştu?",
        "news_url": ""
    },
    {
        "news_id": 74,
        "news_content": "Son dakika haberi... FETÖ üyesi olmak suçundan aranırken İstanbul'da gizlendiği gaybubet evinde yakalanan eski emniyet müdürü Naci Özmen hakkında yeni detaylar ortaya çıktı. Eski emniyet müdürü Özmen’in  örgütün “altın nesli” olarak adlandırılan yapılanma içerisinde olduğu belirlendi. Emniyetteki işlemlerin ardından adliyeye sevk edilen Naci Özmen, çıkarıldığı nöbetçi hakimlikçe \"terör örgütüne üye olmak\" suçundan tutuklandı.",
        "news_title": "Son dakika haberler: FETÖ’cü emniyet müdürü İstanbul'da yakalanmıştı! “Altın nesil”den çıktı...",
        "news_url": ""
    },
    {
        "news_id": 75,
        "news_content": "Hürriyet podcastinde Ferit Ömeroğlu'nun yorumlarıyla derlediğimiz magazin turu sizlerle...",
        "news_title": "Geçtiğimiz hafta neleri konuştuk?",
        "news_url": ""
    },
    {
        "news_id": 76,
        "news_content": "Hakkari Dağ ve Komando Tugay Komutanlığı da yapan eski tuğgeneral Muzaffer Sönmez, Fetullahçı Terör Örgütü (FETÖ) üyesi olduğu gerekçesiyle 9 yıl hapse çarptırıldı.",
        "news_title": "Eski tuğgenerale FETÖ üyeliğinden hapis cezası",
        "news_url": ""
    },
    {
        "news_id": 77,
        "news_content": "İstanbul merkezli 7 ilde Emniyet ve MİT'in ortak düzenlediği FETÖ operasyonlarında 40 kişi gözaltına alındı, çok sayıda örgütsel döküman ele geçirildi.",
        "news_title": "Son dakika haberler: İstanbul merkezli 7 ilde FETÖ operasyonu",
        "news_url": ""
    },
    {
        "news_id": 78,
        "news_content": "Sosyal medya ünlüleri hakkında videolar hazırlayan Yağmur Çevik, esprili paylaşımlarıyla hem YouTube’da hem de Instagram’da geniş bir takipçi kitlesine ulaştı.",
        "news_title": "Yağmur Çevik’ten ‘influencer magazini’",
        "news_url": ""
    },
    {
        "news_id": 79,
        "news_content": "Türkiye'ye suikast ve bomba eylem gerçekleştirmek amacıyla gönderildiği tespit edilen bölücü terör örgütü PKK/KCK'nın sözde özel kuvvet mensubu terörist, Malatya'da yakalanarak tutuklandı.",
        "news_title": "Türkiye'ye suikast ve bombalı eylem için gönderilen terörist Malatya'da tutuklandı",
        "news_url": ""
    },
    {
        "news_id": 80,
        "news_content": "Her perşembe olduğu gibi Hürriyet podcastinde Ferit Ömeroğlu'nun yorumlarıyla magazin gündeminin nabzını tutmaya devam ediyoruz.",
        "news_title": "Bu hafta magazin dünyası kimi konuştu?",
        "news_url": ""
    },
    {
        "news_id": 81,
        "news_content": "Her perşembe olduğu gibi bu hafta da Hürriyet Podcast'inde Ferit Ömeroğlu'nun yorumlarıyla haftanın öne çıkan magazin olaylarını yorumladık.",
        "news_title": "O haber yürekleri dağladı!",
        "news_url": ""
    },
    {
        "news_id": 82,
        "news_content": "Edirne'de gözaltına alınan Fetullahçı Terör Örgütü (FETÖ) üyesi şüphelisi 3 kişi tutuklandı.",
        "news_title": "Edirne'de gözaltına alınan FETÖ şüphelisi 3 kişi tutuklandı",
        "news_url": ""
    },
    {
        "news_id": 83,
        "news_content": "Her perşembe olduğu gibi magazin gündeminin nabzını Ferit Ömeroğlu'nun yorumlarıyla Hürriyet podcastinde paylaşıyoruz.",
        "news_title": "Ortalığı karıştıran açıklama!",
        "news_url": ""
    },
    {
        "news_id": 84,
        "news_content": "Aksaray merkezli 9 ilde FETÖ'nün emniyet mahrem yapılanmasına yönelik düzenlenen operasyonda 17 şüpheli gözaltına alındı.",
        "news_title": "Son dakika haberi: Aksaray merkezli 9 ilde FETÖ operasyonu",
        "news_url": ""
    },
    {
        "news_id": 85,
        "news_content": "Haftanın öne çıkan magazin olaylarını her Perşembe Hürriyet podcastinde Ferit Ömeroğlu'nun yorumlarıyla sizlerle buluşturuyoruz.",
        "news_title": "Özgü Namal'ın acı kaybı",
        "news_url": ""
    },
    {
        "news_id": 86,
        "news_content": "Gelen son dakika haberine göre, Sakarya merkezli 10 ilde FETÖ/PDY'ye yönelik düzenlenen operasyonda 21 kişi gözaltına alındı. Öte yandan Samsun merkezli 8 ilde FETÖ/PDY'ye yönelik düzenlenen operasyonda gözaltına alınan 21 eski emniyet mensubundan 11'i adliyeye sevk edildi.",
        "news_title": "Son dakika haberi: Sakarya merkezli 10 ilde FETÖ/PDY operasyonu",
        "news_url": ""
    },
    {
        "news_id": 87,
        "news_content": "Her perşembe haftanın öne çıkan magazin olayları Ferit Ömeroğlu'nun yorumlarıyla Hürriyet podcastinde dinleyicilerle buluşuyor.",
        "news_title": "Nurset Gökçe, haftaya damga vurdu",
        "news_url": ""
    },
    {
        "news_id": 88,
        "news_content": "Fetullahçı Terör Örgütü'nün (FETÖ) \"avukat yapılanmasına\" yönelik İzmir merkezli 19 ilde başlatılan operasyonda adliyeye sevk edilen 24 şüpheliden 15'i tutuklandı.",
        "news_title": "FETÖ'nün avukat yapılanmasına yönelik operasyonda 15 tutuklama",
        "news_url": ""
    },
    {
        "news_id": 89,
        "news_content": "AK Parti Sözcüsü Ömer Çelik, \"Sağlık çalışanlarımız gözbebeğimizdir. Her birimiz herhangi bir sağlık çalışanımıza yapılan kötü muameleyi kendimize yapılmış saymalıyız. Onlara fedakarlıkları için şükran borçluyuz.\" ifadelerini kullandı.",
        "news_title": "Son dakika haberler: AK Parti Sözcüsü Çelik'ten sağlık çalışanlarına destek",
        "news_url": ""
    },
    {
        "news_id": 90,
        "news_content": "İzmir'in Seferihisar ilçesinde sürat teknesiyle Yunanistan'a kaçmaya çalışan, aralarında Fetullahçı Terör Örgütü (FETÖ) üyesi olduğu iddiasıyla aranan 4 şüpheli ile bu suçtan yargılanan 5 sanığın da olduğu 18 kişi yakalandı. Zanlıların, jandarmadaki işlemlerinin sürdüğü öğrenildi.",
        "news_title": "Son dakika haberler: Sürat teknesiyle Yunanistan'a kaçmak isterken yakalandılar",
        "news_url": ""
    },
    {
        "news_id": 91,
        "news_content": "COVID-19 Virüsü dünyada etkisini azaltarak sürdürüyor. Hepimizin endişeli olduğu bu dönemi, tamamen atlatabilmemiz için uyarılara kulak vermemiz gerekiyor. Alınan korunma tCOVID-19 Virüsü dünyada etkisini azaltarak sürdürüyor. Hepimizin endişeli olduğu bu dönemi, tamamen atlatabilmemiz için uyarılara kulak vermemiz gerekiyor. Alınan korunma tedbirlerine özenle uyalım. Hürriyet Bursa olarak, ‘Yeni Normal’ süreci hakkında iş ve cemiyet hayatının tanınmış isimleriyle bir yazı dizisi hazırladık. Bu süreçten nasıl çıkacağımız çok önemli. Birlikte başarmak dileğiyle.edbirlerine özenle uyalım. Hürriyet Bursa olarak, ‘Yeni Normal’ süreci hakkında iş ve cemiyet hayatının tanınmış isimleriyle bir yazı dizisi hazırladık. Bu süreçten nasıl çıkacağımız çok önemli. Birlikte başarmak dileğiyle.",
        "news_title": "Artık hiçbir şey eskisi gibi olmayacak",
        "news_url": ""
    },
    {
        "news_id": 92,
        "news_content": "Fetullahçı Terör Örgütü'nün (FETÖ) TSK yapılanması soruşturması kapsamında, Hava Kuvvetleri Komutanlığından ihraç edilen 3 yüzbaşı ve halen görevde olan bir üsteğmenin de aralarında bulunduğu 47 şüpheli hakkında gözaltı kararı çıkarıldı. İstanbul merkezli 19 ilde düzenlenen operasyonlarda 17 şüpheli yakalandı.",
        "news_title": "Son dakika haberler: FETÖ'nün TSK yapılanması soruşturmasında 17 gözaltı",
        "news_url": ""
    },
    {
        "news_id": 93,
        "news_content": "COVID-19 Virüsü dünyada etkisini azaltarak sürdürüyor. Hepimizin endişeli olduğu bu dönemi, tamamen atlatabilmemiz için uyarılara kulak vermemiz gerekiyor. Alınan korunma tedbirlerine özenle uyalım. Hürriyet Bursa olarak, ‘Yeni Normal’ süreci hakkında iş ve cemiyet hayatının tanınmış isimleriyle bir yazı dizisi hazırladık. Bu süreçten nasıl çıkacağımız çok önemli. Birlikte başarmak dileğiyle.",
        "news_title": "‘Yeni normal’ hayatımızda olmaya devam edecek",
        "news_url": ""
    },
    {
        "news_id": 94,
        "news_content": "COVID-19 Virüsü dünyada etkisini azaltarak sürdürüyor. Hepimizin endişeli olduğu bu dönemi, tamamen atlatabilmemiz için uyarılara kulak vermemiz gerekiyor. Alınan korunma tedbirlerine özenle uyalım. Hürriyet Bursa olarak, ‘Yeni Normal’ süreci hakkında iş ve cemiyet hayatının tanınmış isimleriyle bir yazı dizisi hazırladık. Bu süreçten nasıl çıkacağımız çok önemli. Birlikte başarmak dileğiyle.",
        "news_title": "‘Yeni Normale’ güvenli adımlarla adapte olabiliriz",
        "news_url": ""
    },
    {
        "news_id": 95,
        "news_content": "FETÖ'nün ÖSYM sorularını sızdırmasına ilişkin davada 4 sanık, 6 yıl 3 aydan 18 yıl 9 aya kadar değişen sürelerde hapis cezasına çarptırıldı",
        "news_title": "Son dakika haberi: FETÖ'nün ÖSYM sorularını sızdırmasına ilişkin davada karar",
        "news_url": ""
    },
    {
        "news_id": 96,
        "news_content": "Haftanın öne çıkan magazin olayları her Perşembe olduğu gibi Ferit Ömeroğlu'nun yorumlarıyla Hürriyet Podcast'inde...",
        "news_title": "Bu haftaya damga vurdu",
        "news_url": ""
    },
    {
        "news_id": 97,
        "news_content": "Her perşembe olduğu gibi Hürriyet podcastinde Ferit Ömeroğlu'nun yorumlarıyla magazin gündeminin nabzını tutuyoruz.",
        "news_title": "Bu haftaya damga vurdu",
        "news_url": ""
    },
    {
        "news_id": 98,
        "news_content": "Ormanlık alanlara hakim 2 bin metre yükseklikte yer alan kulelerde; gündüz dumanı, gece de ateşi gözleyen 'duman gözcüleri' 24 saat boyunca bir eli telsizde bir eli dürbünde görev yapıyor. Ailesiyle kaldığı ve çocuklarını büyüttüğü gözetleme kulesinde bu işe hayatını adayan Hasan ve Şerife Arıcan çifti, emekli olunca görevi 2 çocuğuna devretti. Ali ve Zehra kardeşler, büyüdükleri kulede görev yapmanın ve aile mesleğini devam ettirmenin sevincini yaşıyor. Yıllarını kuleye verip, çocuklarına da bu işi meslek olarak miras bırakan baba Ömer Arıcan, kulede unutulmaz anılarının olduğunu burada yaşayıp, güzel günler geçirdiğini söyledi.",
        "news_title": "Antalya'da 'duman gözcüsü' anne ve baba, nöbeti evlatlarına devretti",
        "news_url": ""
    },
    {
        "news_id": 99,
        "news_content": "Ankara'da Ozan Ç. (28), şiddet gördüğü için evi terk edip, boşanma davası açan eşi S.Ç.'yi (20) cadde ortasında saçından sürükleyerek, tüfekle vurmakla tehdit etti. Kadını eşinin elinden kurtaran, caddedeki oto yıkama dükkanı sahibi Mesut Ünsal, \"Bu tür durumlarda herkesin müdahalede bulunması gerekiyor\" dedi. Oto yıkama dükkanı sahibi Mesut Ünsal, dükkanın önünde otururken 'imdat' diye ses duyunca durumu fark ettiklerini belirterek, \"Önce 'imdat' diye bir ses geldi. Sonra 'İmdat öldürecek' diye bir ses geldi. Kafamızı çevirip, baktık ki elinde tüfek bulunan kişi, kadını saçından sürükleyerek, götürmeye çalışıyordu. Kadın dükkanı görünce bizim buraya sığındı. Biz de koştuk müdahale ettik.'' dedi.",
        "news_title": "Ankara'da ortalık karıştı... Çığlıkları duyan esnaf yardıma koştu",
        "news_url": ""
    }
]